/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Search result price: free */
"Free" = "Free";

/* Localized kind: Feature Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Nothing found label: nothing found */
"Nothing Found" = "Nothing Found";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was an error accessing to iTunes Store.\nPlease try again." = "There was an error accessing to iTunes Store.\nPlease try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Artist name label: unknown */
"Unknown" = "Unknown";

/* Error alert: title */
"Whoops..." = "Whoops...";
